{
  "headerelement1": "Services",
  "headerelement2": "Process",
  "headerelement3": "Frequent questions",
  "maintitle1": "EXPLORE NEW LIMITS",
  "maintitle2": "FOR YOUR BUSINESS",
  "mainsubtitle": "Skaili is a digitalization agency focused on helping you achieve the digitalization of your business in record time with our specialized team. We are all prepared to make your business more scalable!",
  "mainbutton": "Ask for a quote",
  "servicestitle": "SERVICES",
  "webcreationspan": "Web creation",
  "webcreationspan1": "  (available for all kinds of businesses)",
  "servicestext1": "Specially designed for you by a professional designer, and tailored to meet your needs",
  "servicestext2": "SSL certificate",
  "servicestext3": "SEO friendly",
  "servicestext4": "Developed by a professional developer with a scalable structure",
  "servicestext5": "Fast loading",
  "servicestext6": "Adaptation to complementary needs (Database, Backend, etc.)",
  "peocesstitle": "HOW WE WORK?",
  "processcard1": "Contact and explain your project to us.",
  "buttoncard1": "Contact now",
  "processcard2": "We will reply to you in a short time, explaining the estimated budget and all the details.",
  "processcard3": "Approve or reject our offer. If you accept, we will arrange an online meeting and start planning the project.",
  "processcard4": "A designer will start working on your project, while a developer will create the project structure.",
  "processcard5": "Stay in touch to create the project that fulfills all your needs.",
  "processcard6": "We will deliver your project in approximately ten days. You can accept (pay and receive the project) or reject it (no payment required).",
  "questionstitle": "FREQUENT QUESTIONS",
  "question1": "Can we start your project on any date?",
  "text1": "As we have limited manpower (a limited number of designers and developers), we may not be able to handle all demand if it's too large. Therefore, it's possible that we may need to reschedule your project to another date, but we will do so as soon as possible.",
  "question2": "How much time does a project take on average?",
  "text2": "Obviously, all projects have different needs, but on average, the duration of each project is about <b>10 days.</b>",
  "question3": "What is the average price of a project?",
  "text3": "Considering that all projects have particular features and needs, and the price depends entirely on those, the average price is over 350$.",
  "question4": "How many people will be working on your project?",
  "text4": "You will have two people (one designer and one developer) working on your project.",
  "question5": "Who will provide the media files for the project?",
  "text5": "We will try to make the process as easy and simple as possible for you, but we might need you to provide specific media (such as photos or videos) in order to achieve the desired result.",
  "question6": "What will be the relationship between Skaili agency and you once the project is finished?",
  "text6": "We will act as a digital service provider and therefore will provide the support you need in that area, assisting you with any issues even after the project is completed and payment is made, as long as the issue in question is not of too large proportions (in which case we will treat it as a new project).",
  "question7": "What happens if I ultimately don't like the result?",
  "text7": "The idea is for us to receive some feedback from you during the digitization process. However, if you are ultimately not satisfied with the delivered product, we can either make some final adjustments, or if the issue is significant, we can cancel the contract. This way, the website wouldn't be delivered, and no payment would be required.",
  "contacttitle": "GET IN TOUCH",
  "contactsubtitle": "Ask for a quote or any questions, we will respond to you as soon as possible.",
  "formtitle": "Provide below your data and explain your idea:",
  "formrights1": "I have read and accept the",
  "formrights2": "data protection policy",
  "formplaceholder1": "Name*",
  "formplaceholder2": "Company name",
  "formplaceholder3": "Email*",
  "formplaceholder4": "Message*",
  "sendbutton": "Send ",
  "contactbutton": "Contact",
  "homebutton": "Home page",
  "datatitle": "DATA PROTECTION POLICY",
  "datasubtitle1": "1. Purpose",
  "purposespan1": "For the use of certain services, the user must provide personal data. By ticking the checkbox provided in the contact forms on the website, users expressly, freely, and unequivocally accept that their personal data will be processed by Skaili. Skaili will inform the user accordingly, and analyze the information derived from such management to improve our services and adapt them to the preferences of users, for the following purposes:",
  "purposeli1": "Facilitate access to the Website and improve your user experience. Manage the services requested on the Website.",
  "purposeli2": "Provide offers of products and services of interest to interested parties.",
  "purposeli3": "We prepare a 'business profile' based on the provided information. No automated decisions will be made based on this profile.",
  "datasubtitle2": "2. Legitimation",
  "legitimationspan1": "When the user sends their personal data to Skaili, they expressly consent to Skaili carrying out the following activities and/or actions, unless otherwise stated during the contracting or subscription process of any Skaili product and/or service, or as a result of subsequent revocation of the initially granted consent:",
  "legitimationli1": "Process orders, requests, or respond to inquiries made by the user through any of the contact forms available on the Skaili website.",
  "legitimationli2": "Carry out statistical studies.",
  "legitimationspan2": "By submitting data, you consent to Skaili processing your personal data according to the purposes described. You guarantee that the data provided are truthful, accurate, and complete, and you are responsible for notifying any changes to them.",
  "datasubtitle3": "3. Recipients",
  "recipientspan1": "The data will be shared with other companies within the Skaili business group for internal administrative purposes, including the processing of personal data of customers or employees. The files are stored with our technological providers for web storage, email, and online marketing, ensuring EU-US Privacy Shield security.",
  "recipientli1": "Vercel as the hosting provider.",
  "recipientspan2": "By accepting this Privacy Policy, you expressly authorize us to process and share your personal data with the aforementioned companies and/or to transfer your personal data to the referred service providers as processors located for the purposes described herein, in order to provide you with a comprehensive service.",
  "recipientspan3": "Skaili expressly informs and guarantees users that their personal data will not be transferred to third-party companies under any circumstances. In the event that any type of personal data transfer is to occur, prior explicit, informed, and unequivocal consent will be requested from the data subjects.",
  "datasubtitle4": "4. Rights",
  "rightsli1": "In accordance with data protection legislation, you have the right to information, access, rectification, cancellation, opposition, and portability. You have the right to obtain confirmation as to whether or not Skaili processes personal data concerning you. Interested persons have the right to access their personal data, as well as to request rectification of inaccurate data or, where appropriate, request their deletion, particularly when the data are no longer necessary for the purposes for which they were collected.",
  "rightsli2": "In certain circumstances, data subjects may request the limitation of the processing of their data, in which case we will only keep them for the exercise or defense of claims.",
  "rightsli3": "You can exercise your rights of access, rectification, cancellation, opposition, and portability by sending an email to info.skaili@gmail.com.",
  "rightsli4": "Skaili also undertakes to guarantee the confidentiality of your personal data and to use them in accordance with the purposes indicated above.",
  "rightsli5": "Likewise, it shall take all necessary measures to prevent alteration, loss, processing, or unauthorized access to personal data, in accordance with the provisions of the regulations on the protection of personal data.",
  "datasubtitle5": "5. Period of retention of data",
  "periodspan1": "We will keep your personal data for the duration of the contractual relationship with us and, once terminated, for the limitation periods of the obligations that may have arisen from the processing of the data and/or the deadlines that are legally established.",
  "responsiblesubtitle": "6. Responsible",
  "responsiblespan1": "The personal data you provide us through the website www.skaili.com (hereinafter the «Website») as a user of the same will be included in a file owned by Arnau Canela Daunis from now Skaili, with registered office in Carrer Pintor Doménech i Farré 3-A2, 08320 El Masnou (Barcelona); provided with N.I.F. no. 48221444N; with e-mail address info.skaili@gmail.com.",
  "responsiblespan2": "The processing of your data and this Privacy Policy will be governed by the General Data Protection Regulation or Regulation [EU] (2016/679) (the «GDPR»)."

}
