{
  "headerelement1": "Servicios",
  "headerelement2": "Proceso",
  "headerelement3": "Preguntas frecuentes",
  "maintitle1": "EXPLORA NUEVOS LÍMITES",
  "maintitle2": "PARA TU NEGOCIO",
  "mainsubtitle": "Skaili es una agencia de digitalización enfocada en ayudarte a lograr la digitalización de tu negocio en tiempo récord con nuestro equipo especializado. ¡Todo preparado para hacer tu negocio más escalable!",
  "mainbutton": "Pide un presupuesto",
  "servicestitle": "SERVICIOS",
  "webcreationspan": "Desarrollo web",
  "webcreationspan1": "  (disponible para todo tipo de negocios)",
  "servicestext1": "Especialmente diseñada por un diseñador profesional para satisfacer tus necesidades",
  "servicestext2": "Certificado SSL",
  "servicestext3": "Buen posicionamiento (SEO)",
  "servicestext4": "Desarrollada por un desarrollador profesional y con una estructura escalable",
  "servicestext5": "Carga rápida",
  "servicestext6": "Adaptación a necesidades complementarias (Bases de Datos, Backend, etc.)",
  "peocesstitle": "PROCEDIMIENTO",
  "processcard1": "Contactanos y explicanos tu idea.",
  "buttoncard1": "Contactar ahora",
  "processcard2": "Responderemos lo antes posible, explicando el presupuesto estimado y todos los detalles.",
  "processcard3": "Apruebe o rechaze nuestra oferta. Si acepta, organizaremos una reunión en línea y comenzaremos a planificar el proyecto.",
  "processcard4": "Un diseñador comenzará a trabajar en tu proyecto, mientras que un desarrollador creará la estructura del proyecto.",
  "processcard5": "Mantente en contacto con nosotros para poder lograr el resultado deseado.",
  "processcard6": "Entregaremos tu proyecto en aproximadamente diez días. Puedes aceptarlo (pagar y recibir el proyecto) o rechazarlo (cancelar el contrato).",
  "questionstitle": "PREGUNTAS FRECUENTES",
  "question1": "¿Podemos empezar tu proyecto en cualquier fecha?",
  "text1": "Como tenemos mano de obra limitada (un número limitado de diseñadores y desarrolladores), es posible que no podamos manejar toda la demanda si es demasiado grande. Por lo tanto, es posible que tengamos que reprogramar su proyecto para otra fecha, pero será lo antes posible.",
  "question2": "¿Cuánto tiempo lleva finalizar un proyecto de media?",
  "text2": "Teniendo en cuenta que todos los proyectos tienen necesidades diferentes, en promedio la duración de cada proyecto es de 10 días.",
  "question3": "¿Cuánto puede costar un proyecto en promedio?",
  "text3": "Teniendo en cuenta que todos los proyectos tienen características y necesidades particulares, y que el precio depende completamente de ellos, el precio promedio es de unos 350$.",
  "question4": "¿Cuántas personas trabajarán en su proyecto?",
  "text4": "Tendrás dos personas (un diseñador y un desarrollador) trabajando en tu proyecto.",
  "question5": "¿Quién proporcionará los archivos multimedia para el proyecto?",
  "text5": "Intentaremos que el proceso sea lo más fácil y simple para ti, pero es posible que necesitemos que proporciones medios específicos (como fotos o videos) para lograr el resultado deseado.",
  "question6": "¿Cuál será la relación entre la Skaili agency y usetd una vez que el proyecto esté terminado?",
  "text6": "Actuaremos como un proveedor de servicios digitales y, por lo tanto, proporcionaremos el respaldo que necesites en esa área (sin pagos extra), ayudándote con cualquier problema incluso después de que el proyecto esté completado y se haya realizado el pago, siempre y cuando el problema en cuestión no sea de proporciones demasiado grandes (en cuyo caso lo trataremos como un nuevo proyecto).",
  "question7": "¿Qué sucede si finalmente no le convence el resultado?",
  "text7": "La idea es que recibamos cierto feedback de tu parte durante el proceso de digitalización. Sin embargo, si al final no estás satisfecho con el producto entregado, podemos hacer algunos ajustes finales, o si el problema es significativo, podemos cancelar el contrato. De esta manera, el sitio web no se entregaría y no se requeriría ningún pago.",
  "contacttitle": "PONTE EN CONTACTO",
  "contactsubtitle": "Solicite un presupuesto o haga cualquier pregunta, le responderemos lo antes posible.",
  "formtitle": "Proporcione a continuación sus datos y explique su idea:",
  "formrights1": "He leído y acepto la ",
  "formrights2": "política de protección de datos.",
  "formplaceholder1": "Nombre*",
  "formplaceholder2": "Nombre empresa",
  "formplaceholder3": "Email*",
  "formplaceholder4": "Mensaje*",
  "sendbutton": "Enviar ",
  "contactbutton": "Contactar",
  "homebutton": "Inicio",
  "datatitle": "POLÍTICA DE PROTECCIÓN DE DATOS",
  "datasubtitle1": "1. Propósito",
  "purposespan1": "Para el uso de ciertos servicios, el usuario debe proporcionar datos personales (nombre y email). Al marcar la casilla proporcionada en los formularios de contacto en el sitio web, los usuarios aceptan expresamente, libre y inequívocamente que sus datos personales sean procesados por Skaili. Skaili informará al usuario correspondientemente y analizará la información derivada de dicho manejo para mejorar nuestros servicios y adaptarlos a las preferencias de los usuarios, para los siguientes propósitos:",
  "purposeli1": "Facilitar el acceso al sitio web y mejorar su experiencia de usuario. Gestionar los servicios solicitados en el sitio web.",
  "purposeli2": "Proporcionar ofertas de productos y servicios de interés para las partes interesadas.",
  "purposeli3": "Preparamos un 'perfil empresarial' basado en la información proporcionada. No se tomarán decisiones automatizadas basadas en este perfil.",
  "datasubtitle2": "2. Finalidad",
  "legitimationspan1": "Al remitir el usuario sus datos de carácter personal a Skaili, éste consiente expresamente que Skaili realice las siguientes actividades y/o acciones, salvo que indique lo contrario al contratar o suscribir cualesquiera producto y/o servicio de Skaili o a resultas de una revocación posterior del consentimiento inicialmente otorgado:",
  "legitimationli1": "Process orders, requests, or respond to inquiries made by the user through any of the contact forms available on the Skaili website.",
  "legitimationli2": "Llevar a cabo estudios estadísticos.",
  "legitimationspan2": "Mediante el envío de datos, usted presta su consentimiento para que Skaili trate sus datos personales conforme a las finalidades descritas. Usted garantiza que los datos facilitados son veraces, exactos y completos, y se responsabiliza de notificar cualquier cambio sobre éstos.",
  "datasubtitle3": "3. Destinatarios",
  "recipientspan1": "Los datos serán compartidos con otras empresas dentro del grupo empresarial Skaili para fines administrativos internos, incluido el procesamiento de datos personales de clientes o empleados. Los archivos se almacenan con nuestros proveedores tecnológicos para almacenamiento web, correo electrónico y marketing en línea, garantizando la seguridad del Escudo de Privacidad UE-EE. UU.",
  "recipientli1": "Vercel como el proveedor de hosting.",
  "recipientspan2": "Al aceptar esta Política de Privacidad, autorizas expresamente a que procesemos y compartamos tus datos personales con las empresas mencionadas y/o transfiramos tus datos personales a los proveedores de servicios mencionados como procesadores ubicados con los fines descritos aquí, para proporcionarte un servicio integral.",
  "recipientspan3": "Skaili informa expresamente y garantiza a los usuarios que sus datos personales no serán transferidos a empresas de terceros bajo ninguna circunstancia. En caso de que se vaya a realizar algún tipo de transferencia de datos personales, se solicitará previamente el consentimiento explícito, informado e inequívoco de los sujetos de datos.",
  "datasubtitle4": "4. Derechos",
  "rightsli1": "De acuerdo con la legislación de protección de datos, tienes derecho a la información, acceso, rectificación, cancelación, oposición y portabilidad. Tienes derecho a obtener confirmación de si Skaili procesa o no datos personales sobre ti. Las personas interesadas tienen derecho a acceder a sus datos personales, así como a solicitar la rectificación de datos inexactos o, en su caso, solicitar su eliminación, especialmente cuando los datos ya no sean necesarios para los fines para los que fueron recopilados.",
  "rightsli2": "En ciertas circunstancias, los sujetos de datos pueden solicitar la limitación del procesamiento de sus datos, en cuyo caso solo los conservaremos para el ejercicio o defensa de reclamaciones.",
  "rightsli3": "Puedes ejercer tus derechos de acceso, rectificación, cancelación, oposición y portabilidad enviando un correo electrónico a info.skaili@gmail.com.",
  "rightsli4": "Skaili también se compromete a garantizar la confidencialidad de tus datos personales y a utilizarlos de acuerdo con los propósitos indicados anteriormente.",
  "rightsli5": "Asimismo, tomará todas las medidas necesarias para evitar la alteración, pérdida, tratamiento o acceso no autorizado a los datos personales, de acuerdo con lo dispuesto en las regulaciones sobre protección de datos personales.",
  "datasubtitle5": "5. Período de retención de los datos",
  "periodspan1": "Mantendremos tus datos personales durante la vigencia de la relación contractual con nosotros y, una vez terminada, durante los plazos de prescripción de las obligaciones que hayan podido nacer del tratamiento de los datos y/o los plazos que legalmente se establezcan.",
  "responsiblesubtitle": "6. Responsable",
  "responsiblespan1": "Los datos personales que proporciones a través del sitio web www.skaili.com como usuario serán incluidos en un archivo de Arnau Canela Daunis de ahora en adelante Skaili, with con oficina registrada en Carrer Pintor Doménech i Farré 3-A2, 08320 El Masnou (Barcelona); con N.I.F. no. 48221444N; correo info.skaili@gmail.com.",
  "responsiblespan2": "El tratamiento de tus datos y la presente Política de Privacidad se regirá por el Reglamento General de Protección de Datos o Reglamento [UE] 2016/679) (el «RGPD»)."
}
