{
  "headerelement1": "Servicios",
  "headerelement2": "Proceso",
  "headerelement3": "Preguntas frecuentes",
  "maintitle1": "EXPLORA NUEVOS LÍMITES",
  "maintitle2": "PARA TU NEGOCIO",
  "mainsubtitle": "Skaili es una agencia de digitalización enfocada en ayudarte a lograr la digitalización de tu negocio en tiempo récord con nuestro equipo especializado. ¡Todo preparado para hacer tu negocio más escalable!",
  "mainbutton": "Pide un presupuesto",
  "servicestitle": "SERVICIOS",
  "webcreationspan": "Desarrollo web",
  "webcreationspan1": "  (disponible para todo tipo de negocios)",
  "servicestext1": "Especialmente diseñada por un diseñador profesional para satisfacer tus necesidades",
  "servicestext2": "Certificado SSL",
  "servicestext3": "Buen posicionamiento (SEO)",
  "servicestext4": "Desarrollada por un desarrollador profesional y con una estructura escalable",
  "servicestext5": "Carga rápida",
  "servicestext6": "Adaptación a necesidades complementarias (Bases de Datos, Backend, etc.)",
  "peocesstitle": "PROCEDIMIENTO",
  "processcard1": "Contactanos y explicanos tu idea.",
  "buttoncard1": "Contactar ahora",
  "processcard2": "Responderemos lo antes posible, explicando el presupuesto estimado y todos los detalles.",
  "processcard3": "Apruebe o rechaze nuestra oferta. Si acepta, organizaremos una reunión en línea y comenzaremos a planificar el proyecto.",
  "processcard4": "Un diseñador comenzará a trabajar en tu proyecto, mientras que un desarrollador creará la estructura del proyecto.",
  "processcard5": "Mantente en contacto con nosotros para poder lograr el resultado deseado.",
  "processcard6": "Entregaremos tu proyecto en aproximadamente diez días. Puedes aceptarlo (pagar y recibir el proyecto) o rechazarlo (cancelar el contrato).",
  "questionstitle": "PREGUNTAS FRECUENTES",
  "question1": "¿Podemos empezar tu proyecto en cualquier fecha?",
  "text1": "Como tenemos mano de obra limitada (un número limitado de diseñadores y desarrolladores), es posible que no podamos manejar toda la demanda si es demasiado grande. Por lo tanto, es posible que tengamos que reprogramar su proyecto para otra fecha, pero será lo antes posible.",
  "question2": "¿Cuánto tiempo lleva finalizar un proyecto de media?",
  "text2": "Teniendo en cuenta que todos los proyectos tienen necesidades diferentes, en promedio la duración de cada proyecto es de 10 días.",
  "question3": "¿Cuánto puede costar un proyecto en promedio?",
  "text3": "Teniendo en cuenta que todos los proyectos tienen características y necesidades particulares, y que el precio depende completamente de ellos, el precio promedio es de unos 350$.",
  "question4": "¿Cuántas personas trabajarán en su proyecto?",
  "text4": "Tendrás dos personas (un diseñador y un desarrollador) trabajando en tu proyecto.",
  "question5": "¿Quién proporcionará los archivos multimedia para el proyecto?",
  "text5": "Intentaremos que el proceso sea lo más fácil y simple para ti, pero es posible que necesitemos que proporciones medios específicos (como fotos o videos) para lograr el resultado deseado.",
  "question6": "¿Cuál será la relación entre la Skaili agency y usetd una vez que el proyecto esté terminado?",
  "text6": "Actuaremos como un proveedor de servicios digitales y, por lo tanto, proporcionaremos el respaldo que necesites en esa área (sin pagos extra), ayudándote con cualquier problema incluso después de que el proyecto esté completado y se haya realizado el pago, siempre y cuando el problema en cuestión no sea de proporciones demasiado grandes (en cuyo caso lo trataremos como un nuevo proyecto).",
  "question7": "¿Qué sucede si finalmente no le convence el resultado?",
  "text7": "La idea es que recibamos cierto feedback de tu parte durante el proceso de digitalización. Sin embargo, si al final no estás satisfecho con el producto entregado, podemos hacer algunos ajustes finales, o si el problema es significativo, podemos cancelar el contrato. De esta manera, el sitio web no se entregaría y no se requeriría ningún pago.",
  "contacttitle": "PONTE EN CONTACTO",
  "contactsubtitle": "Solicite un presupuesto o haga cualquier pregunta, le responderemos lo antes posible.",
  "formtitle": "Proporcione a continuación sus datos y explique su idea:",
  "formrights1": "He leído y acepto la ",
  "formrights2": "política de protección de datos.",
  "sendbutton": "Enviar ",
  "contactbutton": "Contactar",
  "homebutton": "Inicio"
}
